{
    "header":{
        "profile":"لوحة التحكم",
        "login":"تسجيل دخول",
        "logOut":"تسجيل خروج",
        "regaster":"تسجيل حساب جديد",
        "dm":"الوضع الداكن",
        "lm":"الوضع الفاتح"
    },
    "profile":{

    },
    "marketer":{
        "c_order":"الطلبات ملغية",
        "n_order":"الطلبات الجديدة",
        "w_order":"الطلبات قيد العمل",
        "e_order":"الطلبات المكتملة",
        "Marketer_Profile":"لوحة تحكم المسوق",
        "withdraw_money" : "استلام الأرباح",
        "all_order":"جميع الطلبات",
        "v_acc_text":"يجب عليك توثيق حسابك حتى تبدأ عملك على فاميلي دروب",
        "Add_new_order":"أضف طلب جديد",
        "Verify_your_account":"توثيق حسابك"

    },
    "landing":{
        "top_1":"ابدأ رحلة تجارتك الأكترونية الأن مع فاملي دروب ب 6 دول",
        "top_2":"نوفر لجميع مسوقين لدينا كافة الخدمات تجارة الاكترونية لتلبي طموحتاكم وحصول على مزيد من الأيرادات",
        "m_th1":"تجارتك الأكترونية بأسهل طريقة",
        "m_th2":"منصتنا توفر حلولًا مبتكرة تناسب الشباب الطموحين، ربات البيوت، الموظفين، رواد الأعمال، وطلاب الجامعات. تتيح لك العمل من المنزل تحقيق التوازن بين المسؤوليات الأسرية وزيادة الدخل المالي. كما تقدم فرصًا مثالية لرواد الأعمال المحترفين لبناء مشاريعهم الإلكترونية بدون تكاليف بدء عالية. لطلاب الجامعات، نحن نوفر منصات لبناء خبرات قيمة وزيادة الدخل أثناء الدراسة. انضم إلينا واستفد من مرونة العمل عبر الإنترنت!",
        "m_1t":"فرص لا محدودة لرواد الأعمال",
        "m_1b":"المحترفين ورواد الأعمال: انطلق في عالم التجارة الإلكترونية بدون تكاليف بدء باهظة. استثمر في مهاراتك ووسع نطاق عملك بسهولة، دون الحاجة لرأس مال كبير.",
        "m_2b":"جميع المستخدمين: احصل على دعم مستمر وموارد تعليمية شاملة تعزز من مهاراتك في التجارة الإلكترونية. من دروس وندوات عبر الإنترنت إلى مقالات وإرشادات، نساعدك على تحقيق النجاح في مشروعك بسهولة وثقة.",
        "m_2t":"دعم مستمر وموارد تعليمية",
        "m_3t":"مرونة العمل من المنزل",
        "m_3b":"ربات البيوت والموظفين: استمتع بإدارة مسؤولياتك العائلية مع مرونة العمل من المنزل. زِد من دخلك المالي وحقق الاستقرار المالي لأسرتك دون الحاجة للتخلي عن واجباتك المنزلية.",
        "m_4t":"بناء خبرات قيمة للطلاب",
        "m_4b":"طلاب الجامعات: انطلق في رحلتك الريادية أثناء دراستك! أنشئ مشروعاتك الخاصة عبر الإنترنت بتكاليف منخفضة، وحقق دخلًا إضافيًا مع اكتساب مهارات قيمة يمكن أن تعزز من مستقبلك المهني.",
        "m_r_t":"منصة تضمن لك النجاح",
        "m_r_b":"نحن في فاملي دروب نضع نجاحك في صميم أولوياتنا. نوفر لك فريقاً متكاملاً من الخبراء لدعمك في كل خطوة، مع أدوات تسويقية متطورة وحلول لوجستية شاملة. نلتزم بتقديم خدمة عملاء متميزة على مدار الساعة لضمان نمو وازدهار تجارتك الإلكترونية",
        "ok_t":"الرضا عن الخدمة",
        "h_t":"المستخدمين السعداء",
        "us_t":"العملاء",
        "total":"منصة فاميلي دروب",
        "w_q":"ماذا نقدم لك في فاميلي دروب",
        "qs":"الاسئلة الشائعة",
        "h_1":"عن المنصة"
    }
    
}